Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/fiskerettigheter.html.tmx
Source language: nob
Languages: sme

source: Fiskerettigheter / Land og ressursrettigheter / Forsiden - Sametinget
sme: Bivdovuoigatvuohta / Eatnan ja resursavuoigatvuođat / Sámediggi - Sametinget

source: Fiskerettigheter
sme: Bivdovuoigatvuohta

source: En lovfesting og anerkjennelse av samenes rettigheter til de viltlevende marine ressurser har vært en viktig sak for Sametinget fra Sametingets opprettelse.
sme: Láhkadeames ja dohkkeheames sámiid vuoigatvuođaid meara luođuresurssaide lea leamašan dehálaš áššiin Sámediggái gitta Sámedikki ásaheami rájes.

source: Ansvarlig politiker
sme: Ovddasvástideaddji politihkkár

source: Aktuelt
sme: Ávjovárri

source: Les mer
sme: Áigeguovdil

source: Vis alle saker
sme: Čájet buot áššiid

source: Sametinget arbeider for:
sme: Sámediggi bargá oažžumis:

source: Retten til fiske basert på folkeretten og historisk bruk fullt ut anerkjennes i lovgivingen
sme: Vuoigatvuođaid guolásteapmái álbmotrievtti ja historjjálaš anu vuođul ollásit dohkkehuvvojit lágain

source: Deltakelse ved beslutninger i forvaltningen av fiskeressursene
sme: Beassat mielde mearrideames guollevalljodagaid hálddašeami

source: Kartlegging av rettigheter til fiske også kan skje utenfor Finnmark
sme: Ahte bivdovuoigatvuođaid kárten čađahuvvo maiddái olggobealde Finnmárkku

source: Sametinget arbeider nå med:
sme: Sámediggi bargá dál dan badjelii ahte:

source: Tilslutningen Sametinget har gitt til forslag til lovbestemmelser om retten til og sikring av fiske som ressursgrunnlag for samisk kultur følges opp med lovproposisjon i Stortinget, og at Stortinget anerkjenner retten til fiske basert på folkeretten og historisk bruk.
sme: Doarjja maid Sámediggi lea ovddidan láhkamearridan árvalussii guolástanvuoigatvuođaid birra ja das sihkkarastimis guolásteami sámi kultuvrra resursavuođđun čuovvoluvvo láhkaproposišuvnna ovddideami bakte Stuorradiggái, ja ahte Stuorradiggi dohkkeha guolástanvuoigatvuođa álbmotrievtti ja historjjálaš anu vuođul.

source: Forskrifter i oppfølgingen av lovproposisjonen om retten til fiske
sme: Láhkaproposišuvnna čuovvoleamis gárvvistuvvo láhkaásahus guolástanvuoigatvuođaid birra.

source: I arbeidet med finnmarksloven var konkrete fiskeribestemmelser et viktig tema under konsultasjonene med justiskomiteen.
sme: Bargamis finnmárkolágain ledje konkrehta guolástusmearrádusat dehálaš fáttát go Sámediggi ráđđádalai Justiisalávdegottiin.

source: Resultatet av behandlingen av finnmarksloven var at Stortinget fattet vedtak om at:
sme: Finnmárkolága meannudeami boađus lei ahte Stuoradiggi mearridii ahte:

source: ”Stortinget ber Regjeringen snarest mulig foreta en utredning av samer og andres rett til fiske i havet utenfor Finnmark, herunder minimumskvote for båter under ti meter, og fremme en oppfølgende sak om dette for Stortinget.
sme: ”Stuorradiggi bivdá Ráđđehusa farggamusat čielggadit sápmelaččaid ja earáid guolástanvuoigatvuođaid ábis olggobealde Finnmárkku, dás maiddái unnimus eari vuolil logi mehter guhkkosaš fatnasiidda, ja ovddidit čuovvoleaddji ášši dán birra Stuorradiggái.

source: I Innst.O. nr.
sme: Evttoh.

source: 80 (2004-2005) bemerket flertallet at ” spørsmålet om retten til og forvaltning av saltvannsfisket i samiske bosettingsområder har vært gjenstand for atskillig utredning, særlig i perioden 1990-2001”.
sme: O. nr.80 (2004-2005) eanetlogu mearkkašumis daddjui ahte ”gažaldagat mat gusket sámi guovlluin mearraguolásteami vuoigatvuođaide ja hálddašeapmái lea viidát ja máŋgga geardde čielggaduvvon, earenoamážiid 1990-2001 áigodagas”.

source: Flertallet viste videre til at det ” etter flertallets mening ikke [kan] utelukkes at det foreligger føringer både i folkeretten og i norsk rett for å ta særlig hensyn til fisket i sjøsamiske områder i utformingen og praktiseringen av fiskeriforvaltningen.
sme: Eanetlohku celkkii viidáset ahte ”eanetlogu oaivila mielde ii [sáhte] hilgut ahte leat gávdnojit láidesteamit sihke álbmotrievttis ja Norgga rievttis ahte earenoamážiid vuhtiiváldit guolásteami mearrasámi guovlluin guolástanhálddašeami hábmema ja doaimmaheami oktavuođas.

source: I forhold til dagens aktuelle situasjon er det imidlertid ikke utredet konkret hvordan disse hensyn mest effektivt og hensiktsmessig kan ivaretas i den løpende fiskeriforvaltningen”.
sme: Dálá dili ektui ii leat čielggaduvvon movt dát beroštumit beaktileamos vuogi mielde galget vuhtiiváldojuvvot doaibmi guolástushálddašeamis” .

source: Regjeringen ga Fiskeri- og kystdepartementet i oppdrag å sørge for at Stortingets anmodningsvedtak ble fulgt opp.
sme: Ráđđehus bivdii Guolástus- ja riddodepartemeanta fuolahit ahte Stuorradikki ávžžuhusmearrádus čuovvoluvvo.

source: Etter konsultasjoner med Sametinget nedsatte Fiskeri- og kystdepartementet et ekspertutvalg – Kystfiskeutvalgets – til å på prinsipielt grunnlag å utrede samer og andres rett til fiske i havet utenfor Finnmark.
sme: Maŋŋil go lei ráđđádallan Sámedikkiin nammadii Guolástus- ja riddodepartemeanta áššedovdilávdegotti – Riddolávdegotti – mii prinsihpalaš vuođu mielde galgá čielggadit sápmelaččaid ja earáid guolástanvuoigatvuođaid ábis olggobealde Finnmárkku.

source: Kystfiskeutvlaget la fram sin utredning, NOU 2008: 5 Retten til fiske i havet utenfor Finnmark.
sme: Riddoguolástanlávdegoddi ovddidii čielggadusastis, NAČ 2008: 5 Guolástanvuoigatvuohta ábis olggobealde Finnmárkku.

source: Lovfesting og anerkjennelse av samenes rettigheter til de viltlevende marine ressurser er en viktig sak for Sametinget.
sme: Láhkadeames ja dohkkeheames sámiid vuoigatvuođaid meara luođuresurssaide lea leamašan dehálaš áššiin Sámediggái

source: Kystfiskeutvalget
sme: Riddoguolástanlávdegotti

source: Slår ring om kyst- og fjordbefolkningens historiske rettigheter
sme: Gáhttejit riddo- ja vuotnaálbmoga historjjálaš vuoigatvuođaid

source: - Jeg er glad for at et nærmest enstemmig Sametinget nå s...
sme: - Lean ilus go dadjat juo ovttajienalaš Sámediggi dál ovt...

source: Lokal forvaltning av fiske i Tana
sme: Guolásteami báikkálaš hálddašeapmi Deanus

source: Sametinget sentral i regulering av fisket i Tanavassdraget
sme: Sámediggi guovddážis guolásteami reguleremis Deanučázádagas

source: Sametingsrådet har oppnevnt rådgiver Liss-Ellen Ramstad t...
sme: Sámediggeráđđi lea nammadan ráđđeaddi Liss-Ellen Ramstad...
